/* . Ask the user if they meant something else, : correction_message */
"correction_message" = "Menade du?";

/* . Distance in kilometers, : distance */
"distance" = "S{PARAM} km";

/* . Error message, : error_message */
"error_message" = "Ett fel uppstod. Försök igen senare";

/* . hint for text field, : input_hint */
"input_hint" = "t.ex.///lika.begära.handfull";

/* . Warning message indicating no address, : invalid_address_message */
"invalid_address_message" = "Ingen giltig 3-ordsadress hittades";

/* . Indicate that the address is close to the place named in the parameter, : near */
"near" = "nära ${PARAM} ";

/* . Prompt to tell a user to speak, : voice_placeholder */
"voice_placeholder" = "Säg en 3-ordsadress";

/* . Slashes to prefix the three word address., : w3w_slashes */
"w3w_slashes" = "///";

/* . Slashes with a marker for the three word address, : w3w_slashes_with_address */
"w3w_slashes_with_address" = "///${PARAM}";

